import React from 'react'
import './Internet.scss'

function Internet() {
  return (
    <main>
        <section className="net">
            <div className="container">
                <div className="net__wrapper">
                    <div className="net__left">
                        <p>Производство светильников</p>
                    </div>
                    <div className="net__right">
                        <p className='p__one'>Интернет-магазин NORNLIGHT предлагает широкий ассортимент светильников для освещения вашего дома или офиса. У нас вы найдете разнообразные модели светильников, от современных и стильных до классических и элегантных. Мы предлагаем качественные и надежные светильники от лучших производителей, которые подарят вам комфорт и уют.</p>
                        <p className='p__one'>Покупая светильники в нашем интернет-магазине, вы получаете отличное соотношение цены и качества. Мы осуществляем доставку по всей России, чтобы каждый клиент мог насладиться прекрасным светом и удобством покупки онлайн. Обратитесь к нам сегодня и превратите ваш дом в оазис тепла и света с NORNLIGHT!</p>
                    </div>
                </div>
            </div>
        </section>
    </main>
  )
}

export default Internet